ホームページの作成を行います
会社名　株式会社FAとち
住所等は後で追記します
見本を作成することが目的です
アニメを使用して表現を誰にでもわかりやすくしたい
題材はエアコンクリーニング

**特色
設備屋が行う分解（クリーニング業者と違い　機械,電機を熟知　故障少なく修理も自社で可能）
背抜き分解も可能

**種類
通常洗浄　本体カバー　ルーバー　ドレンパン　お掃除ロボ　各取り外し後　洗剤噴霧　高圧洗浄　エアコン全体の60%クリーニング率
（他社では　ドレンパン外しがなく　お掃除ロボも外さない所が多い　クリーニング率30~50%)

全分解洗浄　通常洗浄　＋　基板取外し　＋　ファン取外し　＋　ファンモータ取外し クリーニング率85~95%

背抜洗浄　　全分解洗浄　＋　ケーシング外し　＋　コーティング　クリーニング率　99%

**他社との違い
通常クリーニングにドレンパンの取外しが含まれる（エアコンクリーニング必須になります）
お掃除ロボットは絶対外します。（外せない業者が多い　付けたままクリーニングはクリーニング率は下がり　機械故障の原因）


将来的に　エアコンクリーニングを教える業務を載せる予定

